{
    "chat_example": [
        "SMARTIES ARE GREAT UP YOUR URETHRA",
        "if you had a tiny clone of yourself, would you torture it?",
        "mustache hair",
        "please i've been edging for 3 and a HALF hours",
        "penis stream??",
        "This is the poop wine room",
        "*PLEASE READ THIS IS IMPORTANT* Imagine if your real name was like Harold or something wouldn't that be fucked up",
        "Hey, you're short omegalul",
        "HOW ARE YOUR BALLS",
        "ive been watching u for a month and ur already my father",
        "why do you play games specifically designed to make you want to rip your NUTS off",
        "have you ever strangled someone behind a dumpster at 2 am while watching the life slowly drain out of their eyes",
        "a bit of a long message, but I've been a long time viewer, and I just had a quick question. How many people have you killed? I personally have been responsible for a countless number of deaths, but I was just wondering how many lives has my favorite streamer ended!",
        "wait he doesnt put his bare asshole on his computer chair, does he??",
        "if someone was attempting mild voodoo on you, would you want to know or would you rather continue to be oblivious to it?",
        "I used to give my controller bite marks because of this game",
        "SHOELACES",
        "EAT A MCDICK",
        "TURN ON TWITCH IMPREGNATION",
        "he should release his nudes when he finally retires.",
        "PLEASE say hewwo",
        "id rather see you hospitalized than owning a tiktok account",
        "This is the part where streamer pretends to not know how to play and lose a 56 minute run PepeSadge",
        "why does lyinh come so naturally to your forked tongue",
        "he hotboxes his farts",
        "Can I borrow some money",
        "i had a dream last night that jerma literally just fucked someone on stream and everyone was either cheering or saying TOS",
        "poop wine",
        "This is beyond a simple Weed Brain, his entire body is like the Molded from Resident Evil 7 but made of Weed",
        "not enough zerking",
        "ASMR Butt Chug stream",
        "Dreaming of ferocious animals and animal attacks means that there is an aspect of yourself you are not letting show. It can also be a sign that you are repressing your inner catboy maid or other alternate persona",
        "Seeing feline animals, particularly violent ones, is an embodiment of imminent danger, more so danger of you pooping your pants heeheeheee hahaha.",
        "damn dude, you shit out of that fat ass",
        "jerma your voice makes my balls ache",
        "NO CRY NO TOPLESS NO DICK FeelsBadMan",
        "im glad you're streaming because I had a pretty bad day at work today. I got to work and said 'Hey boss' and he called me a bald manlet idiot, it really hurt my feelings. Do you think I have a case for harassment?",
        "does voices while touching himself in the shower",
        "shut up redditor",
        "would u snack on your own weiner if you could?",
        "USE A CHEESEGRATER ON YOUR FEET OR RIOT",
        "why are you doing an LA Noire face right now?",
        "Do an impression of grape stomping lady",
        "youre not gonna play ANY OF THESE GAMES youll be too busy playing like FART Simulator 2023",
        "please comment on the bug you swallowed, does it still taste better than anything you've eaten to this day?",
        "your stream gave me acne wtf",
        "you look like you smell salty, not dirty salty but just straight up sulfur salty. thanks.",
        "hey can we fart together at the next twitchcon",
        "I like your sweater, it makes you look like a dying grandma",
        "2 minute fart prank video, with 8 minute vlog about stupid family crap tacked on",
        "my mom thinks youre hot",
        "DON'T READ THIS. you now have bad luck for the next 3 days. this is real voodoo. you can only undo this by spinning around 3 times on camera while screaming.",
        "Im a witch all I can do is make your penis smaller",
        "Babe, it's time for your dick shrinking",
        "he makes ice cream from his own breast milk",
        "can i drink you?",
        "my little sister is afraid of you",
        "if you laugh, you kiss the camera passionately??",
        "youre my favorite centipede streamer!",
        "SAWCON DEEZ NUTS",
        "you think youd get better by now",
        "why are you so serious be funny not serious",
        "god i wish that were me",
        "grade your nuts on cam please",
        "FUCK DISNEY AND NINTENDO CAPITALIST SCUM",
        "you are the ultimate white guy",
        "I went to the Funny Factory hoping to see my favorite streamer dish up some comedy. But the entire time he just wouldn't stop talking about his 'penish' (yes, he kept saying it like that). Nobody laughed.",
        "I am SHAKING and CUMMING",
        "step up your shitting game, spread your asscheeks before you sit. Proceed to shit. Your asshole wont get smeared with shit cause you spread your ass. No wiping, 2 minute shit.",
        "milk voice",
        "no one cares",
        "why do your lips look so greasy? How much kfc have you eaten?",
        "old you definitely smells better",
        "chatters are saying you smell like cream corn. pls explain",
        "please explain the birds and the bees im so confused",
        "he is speaking in capslock",
        "this MF looks like he drink aloe vera juice",
        "man, can you just beat this game already, this is pain. Also perma ban me :)",
        "stop being such a sussy baka",
        "grandma sicko mode",
        "you look like a newly discovered fish",
        "It's my birthday watch porn",
        "explain porno to an alien",
        "CAN I BE YOUR SON",
        "Can I call you my husband?",
        "you only exist becaseu i fucked your mom",
        "thoughts on dog milk?",
        "what color do you think the Hulk's penis is?",
        "HOW BIG DO YOU THINK HULK'S SHITS ARE",
        "Have you ever peed someone else's pants?",
        "you should rebrand as the penis genius",
        "are you real?",
        "can you turn it down my mom is sleeping upstairs :)",
        "have you considered singing as a career? you have zoomer potential",
        "high on discarded bread crust and wallpaper glue",
        "can we get a quick diaper check?",
        "how many skeletons could you kill before they got to your anus?",
        "is spongebob a furry?",
        "important message, PLEASE READ: pee pee poopoo",
        "the other night I had a dream where I was working in a restaurant, and I saw you in the corner by yourself with an entire pie. You looked down at it angrily, picked it up, and chicked it at the wall with your full strength and stood there silently while everyone else looked on in shock. Then I woke up. Why did you do that?",
        "what is your Taco Bell order I need to know ASAP or I'm fucked",
        "I had a dream that you went to my university graduation and rank my grandmothers ashes in a milkshake before I was meant to go on stage, it was kinda awkward dude",
        "I need to be in sync w ur breathing while ur streaming",
        "how many turkeys could you fit in your garage",
        "IMPORTANT: Thoughts on greek yogurt?",
        "sing please my whole family is here",
        "thanks for clearing up my mucus I feel way better now"
    ]
}